سمعت هاد شنو ك كوول
سمعت هاد الهضرة
سر تاخدهم سمعتني
بركة من تخربيق
شفت هادشي
واش كتبغيني
واش نتا حمص
هادشي كي ferahh bezzaf , و شفتي ما steaamaltch l’7 و l’3 باش ntisti البروجرام ديالك .
و الله عن .
انا فبلاستك نافرة
دبا nchallah درن مرة رمدا ن يورك nchallah
هاديك لي عندك ست bcp mieux ق هاد
سبها له كاين شبه بجهد
cridi ديال دار كي طلع جهل مع البنك
هت ان فبلاستك كنت غادي ندير بهال هاكا ليهم تجي من عندك لا تجي من جهت غادي يبقى فك لهال كتر
نقل لك هاد لهجة شت لا كان فيه الخير كان baghik مازال ربي يسهل لك فيه و م تقتنع بك
ماكانش فيه الخير راه هاد كنت سب باش تبعد عليه ولخير fimakhtaraho الاه
اله يدير لك لفها الخير له يسهل عليك له يفرج هاميك
لا classe و lycée هي لقد ج عندك كر بقا فبلاستك
