لا مفروض مش مهم . ع ' الاب هيبقي انهم يعرفون علي ال جماعة وال نظام بتاعها و يعرفون علي ال بلد . هل شع ' لا بجد يبتدي ال سبع اللي بعده .
طب انت اللهم انا عارفه ال جماعة و خدى اجازه
يعني هو انا اكيد اعرف اكتر من ناس تانيه بس مش عارفه كل حاجه . ف لازم اروح و بل مره خوض فكره و تعرف علي ال ناس اللي فال جروب معايا و كده .
أه هما كام واحد هيكون معاكي
كل ال دفعه . تقريبا حوالي 200 واحد يمكن اكتر حاجة بسيطة . أه ال واحد برضه هياخد فكره .
اه كتير . انتي بقي هتعملي أه في ال اجازت اخر ال اسبوع
هخرج و تفسح قبل ما تحاول لا مخلوق انتي ال مذكرة واخده كل حياته . ربنا يستر بس و mayglish هبل من كتر ال مذكرة .
متخافيش كذا حد داخل ال doctora و maganensh ولا حاجه متخافيش
تفتكري ? انا دلوقتي ف ال ستوديو بتاع ال فخر بتاعي و هموت ميل عطش . مش عارفه ليه سطع ' بيه و مجبتش هززت يا معايا .
اطلعي بره و اشترى يا . و a3meleyli فخر لى
هاهاها . لا . فال احلام يا سوسو . ممكن أه صح اروح اجيب هززت يا ولا حاجه ميل محل اللي ف ال ال شارع جنبنا .
طيب لما تخلصي روحي جابى يا
هي دي خطتي . انا كده كده معايا 10 dollar و عايزة فوكيه وحيد عشان ال بس .
لا مادية تكنس ال يومين دول . من قال هل بع ال جي هيبقي معايا بس بتاع ال سبع لحد ما ال جماعة تدني بس لل semester .
ده بيدك بس ببلاش بجد
لا مش بلاش طبعا . واضح انه فكرتك عن temple مختلفة جدا عن هل حقا . لا هما byedolna بس لللي عايز ب سعر اقل بتاع 20 % .
20 % كويس اوي احسن من لما يكون مفيش discount
هو رخام حاجه انه ال محاضرات تبتدي ال ساعه 8 ال صبح وانت عارف انا مليش ف موضوع ال صحيان بدري ده خالص .
تمنى ده متاخر دانا بصحة ال ساعه ست . نفسي هل مدرسة تبتدي ال ساعه تمانية
أه ما هي ال محاضرات تمنى وانا مشاري بتاع ساعة ف لازم يبقى جاهزة سيب ال بيه علي سبع . ده معناه انه لازم صحة ستت .
ساعه له يعني عشان تستعدي و تروحي دانا beta5odny كتيره نص ساعه
من ال صبح لما بيبقى نعسان بابا عامل زي ال زومبى و باب بيته ف كل حاجه . ف يعني بصريح بقى و كده . انا بجد mabhzarsh لما بيقول ان محتاجه ساعه
هو akturha نص ساعه لبس و اكيد طبعا مش هتاخد فاتر نص ساعه كمان . يعني هتعملي أه في ال فاتر يعني waffles و pancakes
لا هو و توسط و كده . هل فكره بجد زي ma2oltelek مش انه ال حاجات دي نفسها بتاخد وقت بس ان انا بابا كده سرحان و متاهة .
اه يعني في ال ال ال واحد بيكون كده بس بعد شوية بيصحى متاخر . و انا اول واحد بيعمل كده
انا هدفى ان تعود علي ال صحيان بدري . ده معناه انه لازم تعلم انام بدري .
أه بقى ده مشكلة بس ال تعهد 3akaha سهل
هل كلام علي ال تعود علي ال صحيا وال نوم بدري برضه سهل بس ال فعل نفسه صعب .
فوفو انا معرفش جعان شيطان بس احنا بلال و ال اكل بلال مش صح لا هل صحا . و انا كمان 3 ' سهلت سناني و مكسل قاع ' selhom تاني
انا كمان جعانة . انا وال asdeka2 رايحين نادر علي محل جنبنا بيعمل pizza .
اه يع تكون ma2akltosh جزم . و قولي لي asdika2ak ان انا بسلام عليهم
لا لسه مادية اكل و خاص . و هما كمان bysallemo عليكي .
اه بتاكل ال pizza . حطت عليه أه بقي
ولا حاجه . سد . جبنا بس . لأن محل فتح و رخيص قريب مننا .
كويس بس فتح متاخر كده لا يعني
انا شخصيا مش معترضة يعني لإني هموت ميل جوع .
سوسو بيقوللك ايه . انا بدي an3as . انا هادخل انام بقى .
ماشي وانا كمان لازم نم اكلمك بعدان بقي يا فوفو
اوكي . تصبحي علي خير يا حبى .
ميرسي يا روح قلبي و حب قلبي
اهلا اخبارك إيه ال naharda
اول يوم جمعة بقى انهارده . شكلها هتبقي سنه سوده .
لا يعني حصل أه من اول يوم كده
محصلش حاجة معينة بس كل حاجه صعبه قوي و حاجات كتير كده لازم حفظها .
اه انا عارفه . انا بكرة ال حافظ اوي انت عارفه بقي . امتى هه shura7y ?
بكرة . مش متفائل بل موضوع ده . حاسس انه ابقي ارفين ميل موضوع kolloh .
ربنا معاكي يا ختي . بصي بعدها انت hatetfaragi و تاخدي نتس و مانت مستريح
هاهاها . انا عجبني انه كل ال ناس عرفت ان انا مش ناوي اروح ال محاضرات و عامل حسابي اتفرج من منازلهم .
انت mashfahmani يا عم . يعني مثلا بكرة انت هتعملي ال تشريح و هل بقي هياخد نتس . و ال يوم ال بعد انت اللي هتاخد نتس و انت mezteraya7a .
انا برده بحب اعمل كده خلص ال حاجه ال وحش قبل مبتدى ال حاجه ال كويسة
